export default [
    {
        id: 1,
        name: 'Фуқаролиги'
    },
    {
        id: 2,
        name: 'Маълумоти'
    },
    {
        id: 3,
        name: 'Оливий аҳволи'
    },
    {
        id: 4,
        name: 'Ижтимоий аҳволи'
    },
    {
        id: 5,
        name: 'Шахснинг ҳолати буйича'
    },
    {
        id: 6,
        name: 'Содир этган жойи '
    },
    {
        id: 7,
        name: 'Шахснинг тазйиқ ва зўравонлик вақтдаги бандлиги'
    },
    {
        id: 8,
        name: 'Тазйиқ ва зўравонлик турлари'
    },
    {
        id: 9,
        name: 'Ҳимоя ордери бериш учун асос бўлган ҳужжатлар'
    },
    {
        id: 10,
        name: 'Чекловлар мавжудлиги'
    },
    {
        id: 11,
        name: 'Содир этилган ҳолат'
    },
    {
        id: 12,
        name: 'Ҳолат ким томонидан содир этилган '
    },
    {
        id: 13,
        name: 'Зўравонлик содир этиш сабаблари'
    },
    {
        id: 14,
        name: 'Зўравонлик содир этган шахс ҳолати'
    },
    {
        id: 15,
        name: 'Ҳимоя ордери тугатиш асослари'
    },
    {
        id: 16,
        name: 'Ҳимоя ордери узайтирилганлиги'
    },
    {
        id: 17,
        name: 'Ҳимоя ордери бери билан  Жиноят иши қўзғатилганлиги'
    },
    {
        id: 18,
        name: 'Ҳимоя ордери бери билан  Маъмурий жавобгарликка тортилганлиги'
    }
]